final guideFaLang = {
  "almas-guide": "راهنما الماس:",
  "guide-01-title": "الماس‌ من:",
  "guide-01":
      "لیست همه‌‌ی متن‌‌های خودتان و افرادی که دنبال کردید به ترتیب نشان داده میشود.",
  "guide-02-title": "برگزیده:",
  "guide-02":
      "متن‌ هایی که طی ساعاتی مشخص با توجه به *زمان* و تعداد *لایک* در قسمت برگزیده قرار میگیرند و در طول شبانه روز هرچند ساعت یکبار تغییر میکنند.",
  "guide-03-title": "محبوب‌ ترین‌ها :",
  "guide-03":
      "متن‌هایی که بالاترین تعداد *لایک* و *کامنت* رو طی یک هفته بگیرند در قسمت محبوب‌ ترین‌‌ها به ترتیب لایک و کامنت رتبه‌ بندی می‌شوند و در هفته فقط یک‌بار محبوب‌ ترین‌‌ها به‌روز خواهد شد.",
  "guide-04-title": "روبورس :",
  "guide-04":
      "بورس هر ۲۴ ساعت یک‌بار بروز میشود  و نحوه‌‌ی  قرار گرفتن متن در قسمت بورس بستگی به تعداد لایک داره و رتبه بندی بر اساس لایک است نه زمان !",
  "guide-05-title": "به عنوان مثال : ",
  "guide-05":
      "اگر قرار باشد روبورس ۲۴ بامداد هر شب تغییر کند، کاربری که ساعت ۲۳ شب یعنی یکساعت قبل از تغییر روبورس متنی منتشر کند و آن متن، تعداد لایکش بیشتر از تمام متن‌ها در طول ۲۴ ساعت باشد، اون متن راس ساعت ۲۴ بامداد بعد از اینکه بورس تغییر کند، به صدر لیست بورس می‌رود و رتبه‌ بندی بورس براساس تعداد لایک است نه زمان.",
  "guide-06-title": "تازه‌ ها :",
  "guide-06":
      "هر کاربری هرلحظه در طول شبانه روز متنی منتشر کند، در قسمت تازه‌ ها برای تمام کاربران برنامه نمایش داده میشود.",
  "guide-07-title": "قابلیت دوستان و دوستداران در صفحه‌من: ",
  "guide-07": "دوستان: یعنی افرادی که شما دنبال کردید",
  "guide-08": "دوست‌داران: یعنی کسانی که شما را دنبال میکنند.",
  "guide-09":
      "تمام کاربران میتوانند در صفحه‌ی خودشان سه نفر از افرادی که بیشترین فالور را دارند در قسمت دوستان خود ببینند و همچنین سه نفر از پرفالورترین افرادی که دنبالشان میکنند را در قسمت دوستداران خودشان ببینند.",
  "guide-10-title": "قابلیت نوتیفیکیشن: ",
  "guide-10":
      "تمام کاربران برنامه میتوانند اعلانات خودشان را نظیر ( کامنت و لایک ،فالو) خارج از برنامه هم دریافت کنند.",
  "guide-11-title": "صفحه‌ی شخصی هرکاربر : ",
  "guide-11":
      "دارای گزینه‌ ای است که درصورت بروز هرگونه مشکل و یا ایجاد مزاحمت توسط کاربران دیگر شما آن کاربر را میتوانید بلاک کنید و پست‌ ها و یا کامنت‌ های آن کاربر را در هیچ قسمتی از برنامه مشاهده نکنید، لیست کاربران بلاک شده را میتوانید در صفحه‌‌ی خودتان ببینید و کاربری را اگر بلاک کرده باشید، میتوانید از آن قسمت مجددا آنبلاک کنید .",
  "guide-12-title": "کاربران برتر :",
  "guide-12":
      "طبق الگوریتم مشخص برنامه، کاربران برتر هفته،ماه،و سال را در هرلحظه در طول شبانه روز که بخواهید، میتوانید با رفتن به قسمت کاربران برتر، رتبه‌ی خودتان را مشاهده کنید .",
  "guide-13-title":
      "رقابت کردن با سایر کاربران و قرار گرفتن در لیست کاربران برتر فقط از یک طریق ممکن است:",
  "guide-13": "پست شما در قسمت برگزیده،محبوب‌ترین و روبورس قرار بگیرد.",
  "guide-14-title":
      "امتیاز هر پست در قسمت برگزیده ۸روبورس ۲۴ و محبوب‌ترین‌  ۱۶۸ میباشد.",
  "guide-14": "برنامه چندین تم پیش‌فرض و چندین فونت رایگان دارد.",
  "guide-15-title": "فروشگاه:",
  "guide-15":
      "بیش از ده‌ها تم و ده‌ها فونت جذاب و متنوع وجود دارد که کاربران میتوانند از طریق قسمت تنظیمات ( تم و یا فونت )مورد نظر خود را خریداری کنند.",
  "guide-16-title": "تیک آبی:",
  "guide-16":
      "تیک آبی در الماس به این معناست که صفحه مورد نظر جعلی نبوده و به همان شخص تعلق دارد. این موضوع توسط الماس تأیید شده و به این ترتیب می‌توانید از بابت اصلی بودن صفحه خیالتان راحت باشد. \n \n کاربرانی که تیک آبی را فعال می‌کنند،تمام قابلیت های برنامه از جمله ( کلیه فونت‌ها و تم‌ها ) برای آن‌ها بصورت همزمان فعال می‌شود، و همچنین قابلیت‌های اشتراکی که در آینده به برنامه اضافه خواهد شد بطور رایگان دردسترس این دسته از کاربران قرار می‌گیرد، شما همچنین با فعال کردن تیک آبی در الماس می‌توانید آیدی یا همان نام کاربری خودتان را کمتر از ۶ حروف بسازید.",
  "guide-17-title": "❗️مهم:",
  "guide-17":
      "کاربران برنامه درصورت هرگونه بروز مشکل،انتقاد،پیشنهاد و... میتونن به قسمت پروفایل من بروند و از طریق ایمیل‌پشتیبانی،کانال‌تلگرام(ادمین کانال) و از طریق پیج اینستاگرام برنامه ، درخواست خودشان را چه برای حل مشکل و یا انتقاد و پیشنهاد ارائه بدهند.",
  "guide-18":
      "کاربران فقط از طریق آدرس‌ هایی که در بالا ذکر شده میتوانند با ما ارتباط برقرار کنند.",
};
