final privacyPolicyFaLang = {
  "privacy-policy-01":
      "به شبکه اجتماعی الماس خوش آمدید. ما اهمیت زیادی برای حفاظت از اطلاعات شخصی شما قائل هستیم. لطفا متن زیر را بخوانید تا بیشتر راجب این موضوع آگاهی پیدا کنید.",
  "privacy-policy-02":
      "اطلاعات شخصی شما محرمانه تلقی و بر اساس سیاست حفاظت از حریم خصوصی، نگهداری می‌شود. ما آن‌ها را منتشر نخواهیم کرد و در اختیار دیگر مراجع نخواهیم گذاشت.",
  "privacy-policy-03":
      "برای بهبود عملکرد برنامه و اجرای قوانین آن به  دسترسی هایی از گوشی هوشمند شما نیاز داریم از جمله بخش دوربین برای اینکه عکس‌ های خود را در پروفایل و آواتار آپلود کنید \n به گالری برای انتخاب تصاویر دلخواهتان و...",
  "privacy-policy-04":
      "برای استفاده از الماس یک ایمیل معتبر نیاز است که به حساب آن دسترسی داشته باشید. \n بنابراین ایمیلی که با آن اکانت را میسازید حتما برای خودتان باشد.",
  "privacy-policy-05":
      "برای راحتی کاربران عزیز جهت جلوگیری‌ از مزاحمت ها و تمامی عوامل ناشی از سلب آرامش شما عزیزان کاربران متخلف از برنامه اخراج میشوند و با گوشی که وارد برنامه شده اند امکان ساخت اکانت مجدد نیز وجود ندارد",
  "privacy-policy-06":
      ".کاربران می‌توانند هر چندتا که میخواهند تا زمانی که آزاری به کاربران دیگر نرسانده است.  \n حساب کاربری داشته باشند  به این شرط که برای هر کدام یک ایمیل معتبر وارد کنند",
  "privacy-policy-07":
      "حساب های شما اعتبار سنجی می‌شود پس پس از ثبت نام ایمیل خود را چک کنید ممکن است در پوشه های spam  و یا  important رفته باشد بنابراین با دقت نگاه کنید.",
  "privacy-policy-08":
      ".اطلاعات ورود حساب شما و لینک های ارسالی به ایمیل شما رابه هیج عنوان در دسترس افراد دیگر قرار ندهید",
  "privacy-policy-09":
      ".در این برنامه میتوانید تم فونت و تیک آبی راخریداری کنید که در صورت بروز هر گونه مشکل و سوال و ابهام درباره واریزی و یا مشکلات ب وجود آمده از قسمت منوی برنامه>>پشتیبانی استفاده کنید",
  "privacy-policy-10":
      "در این برنامه حق خرید و فروش و معاملات وجود ندارد پس گول کلاهبرداران را نخورید.",
  "privacy-policy-11":
      "رمز عبور خود را به هیچ کس (ادمین.ناظر.افراد دارای تیک آبی) برنامه ندهید.",
  "privacy-policy-12":
      "الماس هیچ گونه مسئولیتی در قبال کلاهبرداری و مشابهات آن را ندارد. \n پس لطفا از اکانت خود برعلیه قوانین استفاده نکنید.",
  "privacy-policy-13":
      "هر گونه تخلف برای شخص متخلف است و به الماس ارتباطی ندارد از جمله دزدی ادبی٫ کپی عکس و پروفایل و ...",
};
