final rulesFaLang = {
  "part-01": "بخش اول:",
  "rules-01-title": "خشونت:",
  "rules-01":
      "نباید علیه شخص یا گروهی از افراد تهدید خشونت کنید. تجلیل از خشونت هم ممنوع است.",
  "rules-02":
      "رفتار تنفرآمیز براساس نژاد، قومیت، ملیت، طبقه، گرایش جنسی، جنسیت، هویت جنسیتی، گرایش مذهبی، سن، ناتوانی، یا بیماری‌های حاد، نباید خشونت، تهدید، یا آزار دیگران را تبلیغ کنید.",
  "rules-03-title": "تروریسم/خشونت تروریسم:",
  "rules-03":
      "تروریسم/خشونت تروریسم: نباید تهدید یا تبلیغ به تروریسم یا خشونت افراط‌گرایانه کنید.",
  "rules-04-title": "خدمات یا کالاهای غیرقانونی یا تحت نظارت ویژه:",
  "rules-04":
      "خدمات یا کالاهای غیرقانونی یا تحت نظارت ویژه: نباید از خدمات ما برای هیچ‌گونه اهداف غیرقانونی یا پیشبرد فعالیت‌های غیرقانونی استفاده کنید.",
  "rules-05-title": "اهانت و آزار:",
  "rules-05":
      "اهانت و آزار: نباید در آزار هدفمند کسی دخالت داشته باشید یا افراد دیگر را برای این کار تحریک کنید. این مورد شامل تمایل یا خواست شما برای تجربه‌های آزار جسمی دیگری هم می‌شود.",
  "rules-06-title": "عاملان حملات خشونت‌بار:",
  "rules-06":
      "عاملان حملات خشونت‌بار: ما هر حسابی را که توسط افراد مرتکب حملات تروریستی، افراطی خشونت‌آمیز، یا خشونت جمعی نگهداری و مدیریت شود حذف خواهیم کرد و همچنین ممکن است توییت‌هایی را که اعلامیه‌ها یا سایر محتواهای تولیدشده توسط مرتکبان جنایت را منتشر می‌کنند حذف کنیم.",
  "rules-07-title": "خودکشی یا خودآزاری:",
  "rules-07":
      "خودکشی یا خودآزاری :خودکشی یا خودآزاری را نباید تبلیغ یا تشویق کنید.",
  "rules-08-title": "حریم خصوصی:",
  "rules-08":
      "اطلاعات خصوصی: نباید اطلاعات خصوصی افراد دیگر را (مانند شماره تلفن یا نشانی خانه) بدون مجوز و اجازه آن‌ها منتشر یا پست کنید. همچنین تهدید افراد به افشای اطلاعات خصوصی یا تحریک دیگران به چنین کاری ممنوع است.",
  "rules-09-title": "صداقت مدنی:",
  "rules-09":
      "شما نباید از خدمات الماس با هدف دستکاری یا دخالت در انتخابات یا دیگر فرایندهای مدنی استفاده کنید. این مورد شامل پست کردن و هم‌رسانی محتوایی هم می‌شود که ممکن است مشارکت را پایین بیاورد یا افراد را درباره زمان، مکان و چگونگی مشارکت در فرایند مدنی گمراه کند.",
  "rules-10-title": "هویت‌های گمراه‌کننده و فریبکارانه:",
  "rules-10":
      "نباید افراد، گروه‌ها، یا سازمان‌ها را جعل هویت کنید تا دیگران را گمراه یا گیج کنید، یا فریب دهید. همچنین نباید از هویتی جعلی به‌شیوه‌ای استفاده کنید که تجربه دیگران را در الماس مختل کند.",
  "part-02": "بخش اول:",
  "rules-11":
      "🔺الماس به عنوان یک بستر فعالیت اجتماعی مبتنی بر فعالیت ایجاد شده و برای ایجاد و حفظ فضایی سالم و امن لازم است درمورد شرایط فعالیت در این فضا و تعاملات کاربران با یکدیگر و با الماس چارچوبی داشته باشد، در ادامه این چارچوب تعریف می‌شود و شما به‌عنوان یک کاربر باید قبل از استفاده از الماس از این چارچوب مطلع باشید.",
  "rules-12":
      "🔺 استفاده از الماس به معنای پذیرفتن قوانین کاربری آن است:این قوانین چارچوب رابطه بین الماس و شما را تعیین می‌کنند و حقوقی برای شخص ثالث ایجاد نمی‌نمایند. الماس همواره درحال تغییر و بروزرسانیست و ممکن است بخشی از خدمات و امکانات آن به مرور زمان تغییر کند. الماس این حق را دارد که بنا به شرایط و درصورت نیاز تغییراتی را در قوانین کاربری ایجاد کند ،الماس ممکن است تغییرات مهم و اساسی را ازطریق ایمیل یا ابزارهای ارتباطی دیگر به اطلاع کاربران خود برساند، اما به طور کلی شما به عنوان کاربر موظف هستید که همواره به قوانین و تغییرات آن توجه داشته باشید",
  "rules-13":
      "🔺شما مسئول محتوایی هستید که در الماس قرار می‌دهید🔺الماس یک رسانه کاربر محور است ،بنابراین مسئولیت محتوای ارسالی توسط شما برعهده‌ی خودتان است و الماس در این‌خصوص مسئولیتی برعهده ندارد.",
  "rules-14":
      "محتوایی که توسط شما در الماس منتشر شود، برای تمامی کاربران الماس قابل مشاهده است، مگر محتوایی که به طور مشخص به‌عنوان اطلاعات شخصی از سایر محتواها متمایز شده یا برای آن محدودیت مشخصی از نظر سطح دسترسی تعیین شده است. بنابراین توجه داشته باشید که تنها مطالبی را به‌عنوان مطالب عمومی در الماس به اشتراک بگذارید که مشکلی با دسترسی همگان به آن‌ها ندارید.",
  "rules-15":
      "🔺شما در الماس موظف به رعایت قوانین کشور ایران هستید🔺شما مسئول محتوایی هستید که در الماس منتشر می‌کنید. در صورتی که به عنوان شهروند جمهوری اسلامی ایران از الماس استفاده می‌کنید، ملزم به رعایت قوانین جمهوری اسلامی ایران هستید و به طور خاص در فضای الماس شما ملزم به رعایت قانون جرائم رایانه‌ای هستید. این قانون از طریق نشانی اینترنتی زیر در دسترس شما قرار دارد:",
  "rules-15-url": "https://rc.majlis.ir/fa/law/show/135717",
  "rules-16":
      "درصورتی که شهروند کشور دیگری هستید و یا در کشور دیگری حضور دارید، باید در هنگام انتشار محتوا در الماس علاوه بر قوانین آن کشور، قوانین ایران را نیز رعایت کنید.",
  "rules-17":
      "🔺الماس به عنوان یک خدمت ارائه شده در کشور ایران، موظف به رعایت قوانین ایران است🔺",
  "rules-18":
      "از آنجا که الماس در جمهوری اسلامی ایران فعالیت می‌کند موظف به رعایت قوانین جمهوری اسلامی است.",
  "rules-19":
      "الماس می‌تواند محتوای منتشر شده توسط شما را بررسی کرده و محتوایی که با قوانین جمهوری اسلامی ایران همخوانی ندارد را حذف نموده و یا مانع نمایش آن شود. ولی این بدین معنی نیست که الماس ملزم به بررسی کلیه محتوای ارسالی توسط کاربران خود می‌باشد.",
  "rules-20":
      "دراین مورد به طور خاص، الماس محتوای منتشر شده توسط کاربران را از نظر مطابقت با چارچوب‌های تعریف شده در  فهرست مصادیق محتوای مجرمانه  تهیه شده توسط کارگروه تعیین مصادیق محتوای مجرمانه بررسی می‌نماید. این چارچوب در نشانی اینترنتی زیر قابل دسترسی است:",
  "rules-20-url": "https://internet.ir/crime_index.html",
  "rules-21":
      "درصورتی که به دلیل عدم رعایت قوانین جمهوری اسلامی ایران درخواستی قانونی از سمت دولت و ارگان‌های نظارتی به الماس ارائه گردد، الماس مطابق قانون موظف به همکاری با سازمان های مذکور است.",
  "rules-21-url": "rc.majlis.ir",
};
